{"funny":[
    {
        "quote": "I used to think I was indecisive, but now I'm not too sure.",
        "author": "Unknown"
    },
    {
        "quote": "I'm not arguing, I'm just explaining why I'm right.",
        "author": "Unknown"
    },
    {
        "quote": "Life is short. Smile while you still have teeth.",
        "author": "Unknown"
    },
    {
        "quote": "A balanced diet means a cupcake in each hand.",
        "author": "Unknown"
    },
    {
        "quote": "I'm on a whiskey diet. I've lost three days already.",
        "author": "Tommy Cooper"
    },
    {
        "quote": "I told my wife she should embrace her mistakes. She gave me a hug.",
        "author": "Unknown"
    },
    {
        "quote": "Behind every great man is a woman rolling her eyes.",
        "author": "Jim Carrey"
    },
    {
        "quote": "Why don’t skeletons fight each other? They don’t have the guts.",
        "author": "Unknown"
    },
    {
        "quote": "A day without laughter is a day wasted.",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "Some people graduate with honors, I am just honored to graduate.",
        "author": "Unknown"
    },
    {
        "quote": "The only exercise I get is running out of money.",
        "author": "Unknown"
    },
    {
        "quote": "I'm not lazy, I'm just on energy-saving mode.",
        "author": "Unknown"
    },
    {
        "quote": "If we shouldn’t eat at night, why is there a light in the fridge?",
        "author": "Unknown"
    },
    {
        "quote": "I finally figured out what I want to be when I get older… younger.",
        "author": "Unknown"
    },
    {
        "quote": "Common sense is like deodorant. The people who need it most never use it.",
        "author": "Unknown"
    },
    {
        "quote": "I'm not great at advice. Can I interest you in a sarcastic comment?",
        "author": "Chandler Bing"
    },
    {
        "quote": "I dream of a better world where chickens can cross the road without their motives being questioned.",
        "author": "Unknown"
    },
    {
        "quote": "Wine: Because no great story ever started with someone eating a salad.",
        "author": "Unknown"
    },
    {
        "quote": "You can't have everything. Where would you put it?",
        "author": "Steven Wright"
    },
    {
        "quote": "Life’s too short to be serious all the time. So, if you can’t laugh at yourself… call me, I’ll do it for you.",
        "author": "Unknown"
    }

]}