{"data":[
    {
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "quote": "The road to success and the road to failure are almost exactly the same.",
        "author": "Colin R. Davis"
    },
    {
        "quote": "Success usually comes to those who are too busy to be looking for it.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "Opportunities don't happen. You create them.",
        "author": "Chris Grosser"
    },
    {
        "quote": "Don't be afraid to give up the good to go for the great.",
        "author": "John D. Rockefeller"
    },
    {
        "quote": "I find that the harder I work, the more luck I seem to have.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Success is not in what you have, but who you are.",
        "author": "Bo Bennett"
    },
    {
        "quote": "The secret of success is to do the common thing uncommonly well.",
        "author": "John D. Rockefeller Jr."
    },
    {
        "quote": "The only limit to our realization of tomorrow is our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quote": "Success is getting what you want. Happiness is wanting what you get.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "Try not to become a man of success. Rather become a man of value.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Success is not just about making money. It’s about making a difference.",
        "author": "Unknown"
    },
    {
        "quote": "Success is the sum of small efforts, repeated day in and day out.",
        "author": "Robert Collier"
    },
    {
        "quote": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
    },
    {
        "quote": "You know you are on the road to success if you would do your job and not be paid for it.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
        "author": "Colin Powell"
    },
    {
        "quote": "Success is how high you bounce when you hit bottom.",
        "author": "George S. Patton"
    },
    {
        "quote": "Success is dependent on effort.",
        "author": "Sophocles"
    },
    {
        "quote": "To succeed in life, you need two things: ignorance and confidence.",
        "author": "Mark Twain"
    }
]}